/* No comment provided by engineer. */
"1  Minute" = "1 分钟";

/* No comment provided by engineer. */
"10 Minutes" = "10 分钟";

/* No comment provided by engineer. */
"15 Minutes" = "15 分钟";

/* No comment provided by engineer. */
"2  Minutes" = "2  分钟";

/* No comment provided by engineer. */
"3  Minutes" = "3  分钟";

/* No comment provided by engineer. */
"4  Minutes" = "4  分钟";

/* No comment provided by engineer. */
"5  Minutes" = "5  分钟";

/* No comment provided by engineer. */
"Always" = "始终";

/* No comment provided by engineer. */
"AutoLockLabel" = "密码锁";

/* No comment provided by engineer. */
"Never" = "永不";

